{
  "noticias": [
    {
      "autor": "Fermin",
      "titulo": "Estados Unidos no ha notificado a Colombia el retiro de las FARC de lista terrorista",
      "imagen": "https://imgmedia.wapa.pe/650x368/wapa/original/2021/11/24/619ed695f1426931f772551a.webp",
      "categoria": "politica",
      "descripcion": "Las FARC sigue en la lista terrorista, según la evidencia de un alto funcionario de la Administración. El presidente Iván Duque espera que los notifiquen.",
      "noticia": "ACTUALIDAD\nMUNDOCOLOMBIAESTADOS UNIDOS\nEstados Unidos no ha notificado a Colombia el retiro de las FARC de lista terrorista\nLas FARC sigue en la lista terrorista, según la evidencia de un alto funcionario de la Administración. El presidente Iván Duque espera que los notifiquen.\nEl Gobierno de Estados Unidos no ha enviado al de Colombia ninguna notificación sobre el retiro de las extintas FARC de su lista negra de grupos terroristas.\nEstados Unidos no ha notificado a Colombia el retiro de las FARC de lista terrorista | CNN\nicon-shared-fb\nicon-shared-tw\nEstados Unidos no ha notificado a Colombia el retiro de las FARC de lista terroristaWapa\nRevistaWAPA\nwapa@wapa.pe\n24 Nov 2021 | 19:50 h\nActualizado 24 Nov 2021 | 19:50 h\nEl equipo del presidente Joe Biden realizan todo lo que está a su alcance para revertir esto. El Gobierno de Estados Unidos no ha emitido ninguna notificación al de Colombia sobre el retiro de las extintas FARC de su lista negra de agrupaciones terroristas, de la que hacía parte desde 1997, ni tampoco de la inclusión de los grupos disidentes de esa guerrilla liderados por alias “Iván Márquez” y “Gentil Duarte”.\n\nEl presidente colombiano, Iván Duque, dio detalles de lo que viene sucediente, esto durante una rueda de prensa en Bogotá con el secretario general de la ONU, António Guterres, en la que señaló que \"las decisiones que corresponden al Gobierno de Estados Unidos tendrán ellos que notificarlas y precisarlas en los tiempos y en las condiciones que establece su normatividad\".\n\n\"Yo no he sido notificado formalmente sobre el proceso ni sobre cómo se adelantará\", manifestó el presidente del país cafetero.",
      "id": 1
    }

   
  ]
}