{
  "usuarios": [
    {
      "email": "ramiro_isa@gmail.com",
      "nombre": "Ramiro Isa Jara",
      "contrasena": "$2a$10$sdNKAwu3N22ZNmb.fbA0WuIP0tB1XENvGwxL91isO.AS2FyKa0DEW",
      "id": 1
    },
    {
      "email": "ale@gmail.com",
      "nombre": "Alejandro",
      "contrasena": "$2a$10$jOYxaQHdD1ORg6h6cEuv.ux6pPxznFeMxJKRLQyzLEgEZj4/ySS2m",
      "id": 2
    },
    {
      "email": "silv@html.com",
      "nombre": "Silvia",
      "contrasena": "$2a$10$.poXHiBmrIr3N1A22owpiOMZbTE1SQdTPv8CsVOh8mUBk0o9PLhE.",
      "id": 3
    },
    {
      "email": "roberto@live.com",
      "nombre": "roberto ",
      "online": "f",
      "contrasena": "$2a$10$pzG341KV4rEKLJ32TmyIPOQf4erBTPDF1tLCTWXAGVf3xfBosfS9m",
      "id": 4
    }
  ],
  "admins": [
    {
      "email": "carlos@gmail.com",
      "nombre": "Carlos Carral",
      "contrasena": "$2a$10$RghR7m1TbNROA8BCzWtU6.3A8aVfnyeK5PKRCNIh6NxPosaEr6CNu",
      "id": 1
    },
    {
      "email": "ramiro@gmail.com",
      "nombre": "Ramiro",
      "contrasena": "$2a$10$FigjAL10k1aImu7AYPXcHewsWM3dnzSM.Bl/XQcpUV2IdyUPJ4Hra",
      "id": 2
    },
    {
      "email": "carlosa@gmail.com",
      "nombre": "Carlos Carral",
      "contrasena": "$2a$10$YTzsY/z5XFn7ideyt0s9numEOyhGoWuvhSCVKqz5RYq6YJ/ojbqpK",
      "id": 3
    },
    {
      "email": "minervisha@gmail.com",
      "nombre": "Aimé Saracho",
      "contrasena": "$2a$10$k0CUpKMLlToqNDmUYesFK.PVwybTinAPW19tBIA750ccAta71jv2.",
      "id": 4
    },
    {
      "email": "gproyectofinal15@gmail.com",
      "nombre": "ADMIN",
      "contrasena": "$2a$10$mNJO.qrUrZOTTyDFwP2L0elEhhiFqrUPWRIg5AnL3wvmEZGo0Uva6",
      "id": 5
    }
  ],
  "noticias": [
    {
      "autor": "Redacción Rolling News",
      "titulo": "Cerca de 6 mil vuelos fueron cancelados en Navidad por el avance de la variante ómicron",
      "bajadanoticia": "El avance de la variante ómicron produjo inconvenientes inesperados en la víspera de Navidad. Miles de vuelos debieron cancelarse debido a que el personal aéreo se encontraba de baja.\n\n",
      "imagen": "https://images.pexels.com/photos/2574078/pexels-photo-2574078.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "salud",
      "leadnoticia": "La Navidad tuvo contratiempos inesperados en Estados Unidos debido al avance de la variante ómicron. Más de seis mil vuelos debieron ser cancelados debido a la falta de personal en las aerolíneas por encontrarse contagiados de covid-19. Según informaron medios norteamericanos, un cuarto de las cancelaciones afectaban a vuelos que tenían destino o partida desde los Estados Unidos, y las más perjudicadas por la situación eran las compañías Delta y United.",
      "cuerponoticia": "Los vuelos debieron cancelarse a último momento mientras los contagios entre el personal de las compañías aéreas eran informados al mismo ritmo de la variante ómicron, en los Estados Unidos, en Europa y en África.\n\n",
      "fechanoticia": "2021-12-26",
      "destacada": true,
      "principal": false,
      "id": 110
    },
    {
      "autor": "Rollin News Salud",
      "titulo": "Según la Organización Mundial de la Salud, la variante ómicron no genera cuadros más graves de Covid-19",
      "bajadanoticia": "Así lo indicaron desde el organismo, que llamó a confiar en la eficacia de las vacunas actuales\n",
      "imagen": "https://images.pexels.com/photos/3992933/pexels-photo-3992933.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "salud",
      "leadnoticia": "\n\n\n\n\n\nLa Organización Mundial de la Salud (OMS) consideró este martes que la variante ómicron no genera cuadros más graves de Covid-19, con base en las pruebas científicas realizadas hasta ahora.",
      "cuerponoticia": "\n\n\n\n\n\nLa Organización Mundial de la Salud (OMS) consideró este martes que la variante ómicron no genera cuadros más graves de Covid-19, con base en las pruebas científicas realizadas hasta ahora.",
      "fechanoticia": "2021-12-25",
      "destacada": false,
      "principal": false,
      "id": 111
    },
    {
      "autor": "BBC Mundo",
      "titulo": "Aún con tres dosis, Israel no puede contra ómicron y comprará miles de pastillas anticovid",
      "bajadanoticia": "La píldora Paxlovid de Pfizer es el primer tratamiento oral y domiciliario contra el covid-19 que se reveló eficaz para casi el 90% en la prevención de internaciones y decesos en pacientes de alto riesgo, por eso Israel comprará miles a pesar de estar vacunando con cuartas dosis.\n\n",
      "imagen": "https://images.pexels.com/photos/3735747/pexels-photo-3735747.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "salud",
      "leadnoticia": "La píldora Paxlovid de Pfizer es el primer tratamiento oral y domiciliario contra el covid-19 que se reveló eficaz para casi el 90% en la prevención de internaciones y decesos en pacientes de alto riesgo, por eso Israel comprará miles a pesar de estar vacunando con cuartas dosis.\n\n",
      "cuerponoticia": "La píldora Paxlovid es el primer tratamiento oral y domiciliario contra el covid-19 que se reveló eficaz para casi el 90% en la prevención de internaciones y decesos en pacientes de alto riesgo de contraer la enfermedad en forma grave, según datos del estudio clínico Pfizer. Esos mismos datos sugieren que el fármaco mantiene la eficacia contra la variante ómicron, según la agencia Ansa.",
      "fechanoticia": "2021-12-27",
      "destacada": false,
      "principal": false,
      "id": 112
    },
    {
      "autor": "Rolling News Salud",
      "titulo": "Ómicron y Delta: Crean un súper barbijo que mata al coronavirus en 60 segundos",
      "bajadanoticia": "Antiviral y ecológico, elimina el riesgo de contagio en un instante y se lava hasta 100 veces.\n",
      "imagen": "https://images.pexels.com/photos/3873177/pexels-photo-3873177.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "leadnoticia": "El coronavirus llegó para quedarse y las nuevas variantes nos obligan a mantenernos alertas y protegidos. Por eso, Nanotech Salud SA diseñó una máscara que protege contra la variante Delta, y que, además, eliminaría la nueva mutación denominada Ómicron.\n\n",
      "cuerponoticia": "¿Cómo actúa? La proteína spike del SARS-coV2 es la clave que tiene el virus para adentrarse en el organismo humano e infectar las células que precisa para vivir. Esta se adhiere a la enzima ACE2 y comienza a expandirse. La nanotecnología SI BAC PURE usada por Nanotech -y ya patentada en más de 147 países-, lo primero que hace al tomar contacto con el virus, es eliminar la proteína que éste utiliza para entrar a la célula. De esta manera, en los primeros 60 segundos elimina el riesgo de contagio.\n\n",
      "fechanoticia": "2021-12-26",
      "destacada": false,
      "principal": false,
      "categoria": "salud",
      "id": 113
    },
    {
      "autor": "BBC Mundo",
      "titulo": "Ómicron prende fuego Francia y rompe el récord de 100.000 casos",
      "bajadanoticia": "Los contagios se duplicaron en las últimas tres semanas. Los valores ponen a las autoridades a la defensiva mientras la mitad de la población ya tiene tres dosis aplicadas\n\n",
      "imagen": "https://images.pexels.com/photos/2082103/pexels-photo-2082103.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "leadnoticia": "Con los más de 100.000 contagios de covid-19 registrados hoy en Francia, la estadística marca que la pandemia vuelve a acelerarse. De esta forma se alcanzó el mayor número de casos desde el comienzo en marzo de 2020, rompiendo el récord por tercer día consecutivo.\n\n",
      "cuerponoticia": "Ayer se contabilizaron 104.611 nuevos contagios, según informó la agencia sanitaria francesa. Al mismo tiempo, se registraron 84 fallecimientos, superando las 122.500 muertes totales. Previamente, el Gobierno francés ya había considerado públicamente que se esperaba el aumento exponencial de casos por culpa de la variante ómicron.\n\n",
      "fechanoticia": "2021-12-27",
      "destacada": false,
      "principal": false,
      "categoria": "suscriptores",
      "id": 114
    },
    {
      "autor": "Rolling Economía",
      "titulo": "El Banco Central autoriza a los bancos a distribuir, en pesos, hasta el 20% de sus utilidades",
      "bajadanoticia": "Descongeló una restricción después de dos años. Pero el pago solo se podrá hacer en moneda local o en títulos públicos, pero no en dólares.\n",
      "imagen": "https://images.pexels.com/photos/351264/pexels-photo-351264.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "economía",
      "leadnoticia": "En un guiño a los bancos con casas matrices en el exterior, el BCRA decidió este jueves flexibilizar una medida que tenía 21 meses de vigencia: desde el año que viene les permitirá distribuir hasta el 20% de las utilidades acumuladas. Pero esas utilidades deberán pagarse en pesos (o especies) en el mercado local. Es decir que los bancos no podrán acceder al mercado de cambio para pagar en dólares a los accionistas que tengan sus acciones radicadas en el exterior.\n\n",
      "cuerponoticia": "Según estableció la autoridad monetaria en un comunicado las entidades \"del sistema financiero podrán distribuir a partir del próximo año hasta 20% de las utilidades acumuladas hasta el 31 de diciembre de 2021, en doce cuotas mensuales y consecutivas, de acuerdo con las normas de distribución de resultados\".\n\n",
      "fechanoticia": "2021-12-27",
      "destacada": false,
      "principal": false,
      "id": 115
    },
    {
      "autor": "Rolling Economía",
      "titulo": "Autos: los 0km aumentaron 65% en 2021, casi 20 puntos por arriba de la inflación",
      "bajadanoticia": "La suba sólo mide los precios de lista que publican las terminales, sin contar los sobreprecios a a causa de las demoras, que en algunos modelos sigue siendo de seis meses.\n",
      "imagen": "https://images.pexels.com/photos/164634/pexels-photo-164634.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "economía",
      "leadnoticia": "El precio de los vehículos cero kilómetro aumentó 65% durante los primeros 11 meses del año, según arrojó un trabajo de la Asociación de Concesionarios de Automotores (ACARA). Ese incremento representa casi veinte puntos porcentuales por encima de la inflación, que fue de 45,4% en el mismo período.\n\n",
      "cuerponoticia": "El trabajo consiste en un precio promedio de todos los 0km livianos (autos y pick ups) que se venden en el país, con precios de lista en pesos. Ese promedio arrojaba casi 2,3 millones de pesos a comienzos de año ($2.295.420) y llegó a $3.778.305 en noviembre.\n\n",
      "fechanoticia": "2021-12-27",
      "destacada": true,
      "principal": false,
      "id": 116
    },
    {
      "autor": "Rolling Economía",
      "titulo": "El sorpresivo aumento en las ventas navideñas respecto al año pasado",
      "bajadanoticia": "Las ventas realizadas por los comercios minoristas pymes en la Navidad reflejaron un considerable aumento respecto al 2020, según un informe realizado por la Confederación Argentina de la Mediana Empresa (CAME).\n\n",
      "imagen": "https://images.pexels.com/photos/6091682/pexels-photo-6091682.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "leadnoticia": "Según un informe de la Confederación Argentina de la Mediana Empresa (CAME), las ventas realizadas por los comercios minoristas pymes en la Navidad, aumentaron 11% frente al año pasado, a precios constantes, es decir, quitando el efecto inflación.\n\n",
      "cuerponoticia": "Para la CAME, la actividad comercial cumplió con las expectativas y el 73,2% de los negocios consultados señaló que vendió lo mismo o más de lo esperado. En el promedio, el crecimiento alcanzó para casi recuperar los niveles de 2019, agregó el reporte.\n\n",
      "fechanoticia": "2021-12-26",
      "destacada": false,
      "principal": false,
      "categoria": "suscriptores",
      "id": 117
    },
    {
      "autor": "BBC Mundo",
      "titulo": "Cómo es el sistema impositivo en un país con 30 años de crecimiento",
      "bajadanoticia": "El debate sobre Bienes Personales muestra las diferencias de criterio que existen entre un país como Australia, que acumula décadas de crecimiento, con la Argentina, que no puede salir del estancamiento. Un extraño karma de repetir medidas que no funcionan en lugar de aprender de modelos exitosos.\n\n",
      "imagen": "https://images.pexels.com/photos/68704/pexels-photo-68704.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "leadnoticia": "El fin de año legislativo está dominado por los cambios en el impuesto a los Bienes Personales. La discusión gira en torno al monto de aplicación, no a su esencia. Este tributo siempre ha generado discusión, ya que desde un sector se considera necesario para una mejor distribución de la riqueza y, desde otro, se lo señala como contraproducente para generar la misma.\n\n",
      "cuerponoticia": "Por tratarse de un impuesto directo que apunta a los sectores de mayores ingresos, se lo defiende por tener un carácter de progresividad, aunque la realidad se choca con esa idea. Más en el caso argentino que, por las cuestiones inflacionarias, si no se ajusta con rapidez los parámetros, termina castigando a quienes están lejos de ser considerados “ricos”.\n\n",
      "fechanoticia": "2021-12-26",
      "destacada": false,
      "principal": false,
      "categoria": "economía",
      "id": 118
    },
    {
      "autor": "Rolling Política",
      "titulo": "El Gobierno dice que el impuesto a la herencia “genera equidad” y confirma que se discutirá en 2022",
      "bajadanoticia": "Así lo informó la secretaria de Provincias del Ministerio del Interior, Silvina Batakis; “La idea es darnos el espacio para analizarlo el año que viene”, sostuvo\n",
      "imagen": "https://images.pexels.com/photos/2438323/pexels-photo-2438323.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "leadnoticia": "Con la discusión sobre la mesa del Consenso Fiscal -que firmará el presidente Alberto Fernández con los gobernadores mañana y que rechaza la Ciudad- surgió otra vez el debate por el impuesto a la herencia. Hoy la secretaria de Provincias del Ministerio del Interior, Silvina Batakis, además de decir que es un gravamen que “genera equidad”, confirmó que desde la Casa Rosada piensan ponerlo en discusión para 2022.\n\n",
      "cuerponoticia": "“Venimos trabajando con las provincias hace dos o tres meses, cada provincia nos hizo una devolución. La única jurisdicción que no va a firmar es la Ciudad, que no hizo ninguna devolución de la propuesta. Y en esa propuesta surge la idea de analizar el año que viene el impuesto a la transmisión gratuita de bienes, coloquialmente ‘la herencia’, que está en todos los países desarrollados”, contó la funcionaria que responde al ministro Eduardo “Wado” de Pedro.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "categoria": "política",
      "id": 119
    },
    {
      "autor": "BBC Mundo",
      "titulo": "“Si pueden ir a un restaurante en Nueva York pueden ir a la oficina”: el duro mensaje del jefe del banco Morgan Stanley sobre el trabajo remoto",
      "bajadanoticia": "James Gorman aseguró que estaría “muy decepcionado” si los trabajadores no vuelven a sus puestos el 6 de septiembre, para el Dia del Trabajo; dicha entidad no es la única que quiere a sus empleados de vuelta\n",
      "imagen": "https://images.pexels.com/photos/380769/pexels-photo-380769.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "actualidad",
      "leadnoticia": "En la actualidad es uno de los temas de debate más fuertes dentro de las empresas en Estados Unidos. ¿Deben los empleados regresar a trabajar de forma masiva a las oficinas en la nueva etapa de normalidad que se busca a medida que la vacunación avanza?\n\n",
      "cuerponoticia": "“Si puedes ir a un restaurante en Nueva York, puedes venir a la oficina y te queremos en la oficina”. Esa es la cruda respuesta que ofreció este lunes el director ejecutivo del banco Morgan Stanley, James Gorman.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 120
    },
    {
      "autor": "Rolling Politica Mundo",
      "titulo": "A 30 años de la implosión de la URSS, Putin presiona para mantener intacta la zona de influencia de Rusia",
      "bajadanoticia": "Como lo hizo el eximperio comunista, el Kremlin lleva adelante una gestión tentacular, un riguroso control de su población y una voluntad feroz de afirmarse frente al gran rival norteamericano\n",
      "imagen": "https://images.pexels.com/photos/8828627/pexels-photo-8828627.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "política",
      "leadnoticia": "PARÍS.– La historia de la ex Unión Soviética es de una ferocidad absoluta que el arquitecto supremo de la perestroika, Alexander Iakovlev (1923-2005), resumía en tres cifras: 25 millones de muertos con Lenin, Trotski y Stalin; 27 millones durante la Segunda Guerra Mundial, y una inflación anual de 2500% tras su derrumbe. Ninguna de esas cifras es accesible al entendimiento humano: los sufrimientos padecidos por el pueblo ruso superan la imaginación. Por suerte, hay una continuidad que escapa a esos dramas: la de una civilización que dio al mundo a Chaikovski, los ballets y escritores como Tolstoi o Dostoievski.\n\n",
      "cuerponoticia": "El 26 de diciembre de 1991 el presidente soviético Mikhail Gorbachov reconoció por la televisión rusa que la Unión de Repúblicas Socialistas Soviéticas (URSS) –esa identidad tan diversa como imponente que marcó a fuego cerca de medio siglo de historia del mundo– había dejado de existir, anunció su disolución y presentó su renuncia. Principal actor de lo que en aquel momento se llamaba Guerra Fría, la URSS dejó con su desaparición cantidad de preguntas sin responder. No obstante, si bien la Unión Soviética no existe más, la Rusia actual parece haber recuperado la flama de su antecesora de forma mucho más sutil y elaborada.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 121
    },
    {
      "autor": "Rolling Política",
      "titulo": "Joe Biden fue insultado durante una llamada navideña y su impensada reacción se volvió viral",
      "bajadanoticia": "El presidente y su esposa Jill siguieron la tradición de charlar con algunas personas que llamaban a una línea especial, pero algo salió mal\n",
      "imagen": "https://images.pexels.com/photos/378570/pexels-photo-378570.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "política",
      "leadnoticia": "El presidente de Estados Unidos, Joe Biden, fue insultado durante una llamada telefónica para celebrar la Navidad cuando un hombre utilizó una frase en clave muy popular entre los partidarios del expresidente Donald Trump.\n\n",
      "cuerponoticia": "El presidente y su esposa Jill siguieron la tradición de charlar con algunas personas que llamaban a una línea especial para seguir el recorrido de Papá Noel, que es rastreado desde 1955 por el Mando de Defensa Aeroespacial de América del Norte (NORAD).\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 122
    },
    {
      "autor": "Rolling Actualidad",
      "titulo": "De Mauricio Macri a Juan Grabois: los encuentros del “gurú” Vitalik Buterin en su visita a la Argentina",
      "bajadanoticia": "El creador de la red Ethereum participó de reuniones heterogéneas con el expresidente y el dirigente social, pero también con Larreta y Guzmán; interés por la tecnología cripto en la dirigencia política\n",
      "imagen": "https://images.pexels.com/photos/730552/pexels-photo-730552.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "actualidad",
      "leadnoticia": "La visita a la Argentina del creador de la tecnología Ethereum Vitalik Buterin mostró la dimensión del fenómeno cripto en el país. La política leyó la “vitalikmanía” como una señal. El joven ruso canadiense, de 27 años, se reunió con un amplio espectro de dirigentes políticos en su frenética visita a Buenos Aires y, en menos de una semana, visitó en su casa de Olivos al expresidente Mauricio Macri, tuvo una reunión con el jefe de gobierno porteño Horacio Rodríguez Larreta, y también con el ministro de Economía, Martín Guzmán. Ayer, como parte de su aproximación a la escena política argentina, el joven ruso canadiense visitó el Barrio 31 en un recorrido del que participó el dirigente popular Juan Grabois.\n\n",
      "cuerponoticia": "El host de Buterin en su primera visita a la Argentina es el programador Santiago Siri, quien captó el interés del creador de Ethereum a partir del proyecto que propone brindar un Ingreso Básico Universal (UBI, por sus siglas en inglés) a todas las personas humanas en la red Ethereum a través del sistema Proof of Humanity (POH), sin intermediarios. Siri ofició de nexo con los dirigentes de Pro, pero también reunió a Buterin con Grabois, quien se mostró interesado en el proyecto UBI, y que ayer a la tarde participó de la recorrida por el Barrio Mugica de la Ciudad de Buenos Aires con el funcionario porteño Tomás Galmarini.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 123
    },
    {
      "autor": "Rolling Deportes",
      "titulo": "La lucha por el poder en la Liga Profesional suma capítulos: ¿habrá reunión el martes?",
      "bajadanoticia": "Si bien ya no serían 15 los clubes que quieren la cabeza de Tinelli en la presidencia de la Liga Profesional, los dirigentes consideran que se deben resolver problemas urgentes.\n",
      "imagen": "https://images.pexels.com/photos/70567/boxing-ring-boxers-fight-70567.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "deportes",
      "leadnoticia": "La lucha por el manejo del fútbol argentino y la avanzada para remover a Marcelo Tinelli de la presidencia de la Liga Profesional alteró la paz navideña y no para de sumar capítulos. Desde el entorno del conductor televisivo, al frente del organismo que maneja el torneo de Primera División, le confiaron ayer a Clarín que se mantiene firme en la idea de convocar a una reunión para el próximo 11 de enero. Lo mismo que Tinelli adelantó en la carta que les envió a los 28 clubes de Primera en la que hablaba de “desestabilización institucional” y “golpe artero”, luego de que se conociera la intención de un grupo de dirigentes de correrlo de su cargo. Y parece que así será más allá de la intención de los clubes que firmaron la carta de convocar a una reunión extraordinaria para este martes en Puerto Madero.\n\n",
      "cuerponoticia": "Según pudo averiguar este diario, los teléfonos no se apagaron entre las vísperas de Nochebuena y ayer. Y seguirán encendidos. Por estas horas ya no serían 15 los clubes que piden la remoción de Tinelli al frente de la Liga Profesional. Serían menos.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 124
    },
    {
      "autor": "Rolling Deportes",
      "titulo": "A una semana del inicio de la pretemporada, hay cuatro equipos de la Liga Profesional que aún no tienen DT",
      "bajadanoticia": "San Lorenzo, Colón y Talleres están buscando mientras que Independiente define si sigue Falcioni. Los casos de Arsenal y el Barracas Central de Chiqui Tapia.\n",
      "imagen": "https://images.pexels.com/photos/8941611/pexels-photo-8941611.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "deportes",
      "leadnoticia": "La mayoría de los 28 equipos que participarán de la próxima Liga Profesional de Fútbol se volverán a reunir a partir del próximo lunes 3 de enero. Pero hay cuatro que todavía no tienen entrenador confirmado. Se trata de Independiente, San Lorenzo, Talleres y Colón, que por diferentes razones quedaron con los planteles acéfalos y sin solución.\n\n",
      "cuerponoticia": "Tras la suspensión de las elecciones, el \"Rojo\" debe definir en esta semana la situación de Julio César Falcioni, quien de hecho aún es el técnico ya que  tiene contrato hasta el 31 de diciembre pero será difícil que siga en el cargo en 2022. \n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 125
    },
    {
      "autor": "Rolling Tecnología",
      "titulo": "LG anuncia un smart TV portátil de 27 pulgadas con control táctil y hasta tres horas de autonomía",
      "bajadanoticia": "El LG StanbyME tiene una pantalla de 27 pulgadas, una batería con 3 horas de autonomía y un pie que permite transportarlo por toda la casa\n\n\n\n",
      "imagen": "https://images.pexels.com/photos/1444416/pexels-photo-1444416.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "leadnoticia": "LG Electronics ha anunciado que presentará en el próximo CES 2022 en enero de 2022 la smart TV StanbyME, un dispositivo con batería independiente y sin cables, con control táctil y reconocimiento de gestos, que pertenecerá a su nueva línea de televisores LifeStyle, en la que también tendrá cabida su modelo LG Objet TV.\n\n",
      "cuerponoticia": "Según ha informado la compañía en una nota de prensa, el televisor LG StanbyME presenta una pantalla de 27 pulgadas con una plataforma móvil con ruedas y panel trasero cubierto con una tela beige que ofrece una autonomía de hasta tres horas de visionado.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "categoria": "tecnología",
      "id": 126
    },
    {
      "autor": "Rolling Tecnología",
      "titulo": "Este es el mejor smartphone de 2021 y no es un iPhone",
      "bajadanoticia": "Durante el 2021, han salido a la venta varios smartphone que sorprendieron a los clientes. Sin embargo, uno de ellos se destacó. Y no, no es un iPhone.\n\n",
      "imagen": "https://images.pexels.com/photos/607812/pexels-photo-607812.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "tecnología",
      "leadnoticia": "Los smartphone juegan un rol muy importante en la vida de los ciudadanos. Son la herramienta principal con la que se mantienen comunicados, y también muchos de ellos la utilizan para poder trabajar.\n",
      "cuerponoticia": "El Google Pixel 6 Pro fue el que se robó todas las miradas. Este celular posee novedades muy sorprendente, las cuales lo convirtieron en uno de los favoritos dentro del mercado. \n\n",
      "fechanoticia": "2021-12-28",
      "destacada": true,
      "principal": false,
      "id": 127
    },
    {
      "autor": "Rolling Tecnología",
      "titulo": "Estas son las personas y los sucesos más buscados del año en Google",
      "bajadanoticia": "Google reveló en un informe cuáles fueron las tendencias en Argentina durante 2021. En la nota, los detalles.\n\n",
      "imagen": "https://images.pexels.com/photos/67112/pexels-photo-67112.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "tecnología",
      "leadnoticia": "Google compartió su informe \"El año en búsquedas\" donde revela cuáles fueron los temas más buscados por los argentinos durante 2021. El informe es una especie de reflejo de lo que más le interesó al ciudadano argentino durante este año y, por supuesto, \"Copa América\" lidera el podio de lo más buscado en Google por los argentinos. \n\n",
      "cuerponoticia": "La principal tendencia de búsqueda en Google fue la Copa América y era de esperarse ya que después de 28 años, Argentina se consagró campeón de América. El jugador más buscado en Google fue Emiliano Martínez y la mayoría quiso saber por qué razón lo apodaron Dibu.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": true,
      "principal": false,
      "id": 128
    },
    {
      "autor": "Rolling Tecnología",
      "titulo": "Los robots asesinos no son de ciencia ficción, y hay más presión para prohibirlos",
      "bajadanoticia": "Tras una reunión reciente de la ONU en la que se debatió la regulación de estas armas letales, han aumentado los pedidos para proscribirlas.\n",
      "imagen": "https://images.pexels.com/photos/76970/fighter-jet-fighter-aircraft-aircraft-f-22-raptor-76970.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "tecnología",
      "leadnoticia": "Tal vez haya parecido un desconocido cónclave de las Naciones Unidas, pero la semana pasada expertos en inteligencia artificial, estrategia militar, desarme y derecho humanitario siguieron atentamente una reunión celebrada en Ginebra.\n\n",
      "cuerponoticia": "¿La razón detrás del interés? Los robots asesinos —drones, armas y bombas que deciden por su cuenta, con cerebros artificiales, si van a atacar y matar— y lo que se debe hacer, si se llega a hacer algo, para regularlos o prohibirlos.\n\n",
      "fechanoticia": "2021-12-26",
      "destacada": true,
      "principal": false,
      "id": 129
    },
    {
      "autor": "Rolling Tecnología",
      "titulo": "Redes 5G: la Argentina ya definió que frecuencias usará para la nueva red de internet móvil",
      "bajadanoticia": "El Enacom publicó las frecuencias que reservará para la nueva generación de conectividad móvil; no obstante, hay fechas todavía para la licitación de estas frecuencias\n",
      "imagen": "https://images.pexels.com/photos/6200343/pexels-photo-6200343.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "leadnoticia": "El Ente Nacional de Comunicaciones (Enacom) publicó ayer una gacetilla donde da cuenta de la 75ta reunión de su directorio y, también, de un dato quizá más importante para los argentinos: la definición de las frecuencias que se destinarán en la Argentina para el 5G, el estándar de telefonía móvil que sucede al 4G, que ofrece conexiones de mayor velocidad y que ya han implementado unos 60 países.\n\n",
      "cuerponoticia": "Definir qué frecuencias se usarán es importante: le dice a todos los integrantes de la industria qué parte del espectro se destinará a esta tecnología; así, quienes están en el rubro pueden seguir las pruebas que se iniciaron hace un lustro, pero ahora con mayores definiciones. Los fabricantes de equipos de telecomunicaciones y las operadoras nacionales, no obstante, deben esperar a otra cosa: que el Gobierno licite esas frecuencias, es decir, que las ponga en alquiler para que las operadoras puedan usarlas y, a su vez, brindar servicios de internet móvil de quinta generación a sus clientes.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "categoria": "suscriptores",
      "id": 130
    },
    {
      "autor": "Rolling Espectáculos",
      "titulo": "Músicos y actores homenajean a George Harrison en un video de “My Sweet Lord”",
      "bajadanoticia": "Más de cuarenta figuras de la música, la TV y el cine rinden homenaje al Beatle en el primer video oficial de su canción. ¿Quiénes aparecen?\n",
      "imagen": "https://images.pexels.com/photos/1181789/pexels-photo-1181789.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "espectáculos",
      "leadnoticia": "Más de cuarenta estrellas del mundo de la música, la televisión, el cine y la comedia se reunieron para rendir homenaje a George Harrison (1943-2001) en el primer video oficial de su canción My Sweet Lord.\n\n",
      "cuerponoticia": "El clip está protagonizado por los actores Fred Armisen y Vanessa Bayer, que hacen de \"agentes especiales metafísicos a quienes el jefe de una agencia clandestina -interpretado por Mark Hamill- les encarga buscar lo que no se puede ver\", explica un comunicado de la productora Universal.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 131
    },
    {
      "autor": "Rolling Espectáculos",
      "titulo": "Reponen “De Argentina a Italia, cuatro siglos de música”",
      "bajadanoticia": "Los cuerpos estables ofrecen gratis el concierto que reúne obras de Vivaldi y de Eduardo Falú.",
      "imagen": "https://images.pexels.com/photos/4028878/pexels-photo-4028878.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "espectáculos",
      "leadnoticia": "El éxito del concierto “De Argentina a Italia, cuatro siglos de música”, realizado hace dos semanas por los cuerpos estables del Ente Cultural de Tucumán, motivó su repetición esta noche a las 21, en el teatro San Martín (avenida Sarmiento 601), nuevamente con entrada libre y gratuita.",
      "cuerponoticia": "Reponen “De Argentina a Italia, cuatro siglos de música” - Nota de la LA GACETA https://www.lagaceta.com.ar/nota/923941/espectaculos/reponen-de-argentina-italia-cuatro-siglos-musica.html",
      "fechanoticia": "2021-12-25",
      "destacada": true,
      "principal": false,
      "id": 132
    },
    {
      "autor": "Rolling Tecnología",
      "titulo": "Impresionante Spider-Man: Sin camino a casa: ¿será la más taquillera de los últimos años?",
      "bajadanoticia": "Estrenó este jueves 16, pero el miércoles 15 en sus proyecciones nocturnas superó al público de “Mortal Kombat” en sus 12 semanas...\n",
      "imagen": "https://images.pexels.com/photos/5691359/pexels-photo-5691359.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "espectáculos",
      "leadnoticia": "Un éxito sin precedentes en esta época pandémica es el que está teniendo Spider-Man: Sin camino a casa, la película de Marvel, con Tom Holland, Benedict Cumberbatch y Zendaya.\n\n",
      "cuerponoticia": "Para tener una idea de la dimensión del interés que despertó en el público argentino basta con comparar cuánta gente fue a ver la película de casi dos horas y media, y cuánta el resto de la oferta de la cartelera de cines en todo el territorio de la Argentina.\n\n",
      "fechanoticia": "2021-12-27",
      "destacada": true,
      "principal": false,
      "id": 133
    },
    {
      "autor": "Rolling Cine",
      "titulo": "En Netflix, No miren arriba, con Leonardo DiCaprio: sátira divertida y mordaz",
      "bajadanoticia": "La comedia con Jennifer Lawrence y Meryl Streep tiene un cometa por chocar con la Tierra. Actúa también Ariana Grande.\n",
      "imagen": "https://images.pexels.com/photos/5082566/pexels-photo-5082566.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "espectáculos",
      "leadnoticia": "Divertida de principio a fin, No miren arriba, con Leonardo DiCaprio, Jennifer Lawrence y Meryl Streep, llegó a Netflix esta Nochebuena luego de estrenarse el jueves 9 de diciembre en pocas salas -como hizo Netflix con El irlandés hace un par de años- y ya es la película más vista en la plataforma de streaming.\n\n",
      "cuerponoticia": "Lo que plantea esta comedia delirante, absurda pero siempre eficaz, es que el destino de la humanidad no tiene remedio si quienes pueden hacer algo por salvarla no trabajan por el bien común.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 134
    },
    {
      "autor": "Rolling Espectáculos",
      "titulo": "Ralph Macchio dice que un cameo de Jackie Chan, en Cobra Kai, no funcionaría",
      "bajadanoticia": "Pero el actor asegura que uno de Hilary Swank sí sumaría a la historia. La serie está por estrenar su cuarta temporada en Netflix.\n",
      "imagen": "https://images.pexels.com/photos/3069306/pexels-photo-3069306.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "espectáculos",
      "leadnoticia": "En vísperas de su cuarta temporada, el fanatismo por Cobra Kai, sigue intacto. La historia, que es la continuación de la serie basada en la franquicia Karate Kid se desarrolla en lo que los creadores Jon Hurwitz, Josh Heald y Hayden Schlossberg llaman \"Miyagi-verse\" o el universo de Miyagi.\n\n",
      "cuerponoticia": "El Sr. Miyagi es el legendario maestro de karate de Okinawa, Japón, interpretado por Pat Morita, quien fue el mentor de Daniel (Ralph Macchio) en Karate Kid. Como Cobra Kai está protagonizada por muchos personajes de la serie, los fanáticos se han estado preguntando si Jaden Smith o Jackie Chan alguna vez aparecerán en las nuevas producciones.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 135
    },
    {
      "autor": "Rolling Tecnología",
      "titulo": "Cómo eliminar lo que Google sabe de vos",
      "bajadanoticia": "Sabe lo que buscás, lo que te interesa y los lugares que visitás, entre muchas otras cosas. Hablamos de Google, el buscador de Internet más utilizado del mundo. “Cuando usas los servicios de Google, nos confías tu información”. Así de claro se lo dice el gigante tecnológico a sus usuarios en la primera línea de los términos y condiciones de privacidad.\n\n",
      "imagen": "https://images.pexels.com/photos/270669/pexels-photo-270669.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "tecnología",
      "leadnoticia": "Pero lo que probablemente no sepas es que Google ofrece la posibilidad de eliminar la información que va almacenando en un lugar llamado “Mi actividad” o “My activity”, en inglés. \n\n",
      "cuerponoticia": "Borrar mi actividad\nCada vez que realizás una búsqueda en Google, la compañía la guarda asociada a tu cuenta. También registra cada movimiento que hacés, como rellenar un formulario o leer tu correo en Gmail. Todos los datos los recopila en un sitio que llama “Actividad” por lo que es ahí a donde te tienes que dirigir",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 136
    },
    {
      "autor": "Rolling Actualidad",
      "titulo": "Desde enero, la medicina privada recurre a los copagos por falta de financiamiento",
      "bajadanoticia": "Los pacientes de prepagas deberán abonar un adicional de 9% del valor de la prestación en todas aquellas consultas médicas que lo soliciten\n",
      "imagen": "https://images.pexels.com/photos/236380/pexels-photo-236380.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "actualidad",
      "leadnoticia": "Apartir del 1° enero, los pacientes de empresas de Medicina Prepaga y Obras Sociales de Dirección deberán comenzar a abonar un copago de 9% del valor de cada prestación médica. Así lo informó la Federación Argentina de Prestadores de Salud (FAPS) que justificó la medida como consecuencia de la crítica situación financiera del sector que se agrava año tras año y obliga a tomar estas decisiones.\n\n",
      "cuerponoticia": "A través de un comunicado, la entidad señaló que el sector de prestadores de salud atraviesa una crisis financiera y económica como consecuencia del aumento de los costos operativos y la cobertura de nuevos tratamientos, “con ingresos regulados y atrasados respecto a la inflación, lo que genera un desfasaje económico que pone en peligro la sostenibilidad del sistema”.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 137
    },
    {
      "autor": "Rolling Actualidad",
      "titulo": "Un castillo y la obsesión de un hombre que compró un restaurante en París para mudar la chimenea a su living",
      "bajadanoticia": "Al sur de Santa Rosa, en el departamento de Toay, a unos 32 kilómetros sobre la ruta nacional 35 se encuentra un área protegida de 7600 hectáreas donde Pedro Luro -a quien no hay que confundir con su padre, Pedro Luro Oficialdegui, inmigrante vasco francés y promotor de la ciudad de Mar Del Plata- fundó lo que hoy es una reserva natural en donde se encuentra este emblemático castillo. Luro había nacido en Buenos Aires, fue médico, político, empresario y uno de los emprendedores más destacados de la Argentina de principios de siglo XX.\n\n\n",
      "imagen": "https://images.pexels.com/photos/221540/pexels-photo-221540.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "actualidad",
      "leadnoticia": "Al pensar en esta casona, Luro soñó en grande, pero nunca finalizó su proyecto que hoy es un ícono turístico de La Pampa. En 1968 se transformó en reserva y en 1996 se proclamó Reserva Provincial mediante la ley 1689, más tarde “el castillo” fue declarado Monumento Histórico Nacional y Provincial. Luro heredó las tierras -unas 23.000 hectáreas- donde hoy se asienta el parque que lleva su nombre tras haberse casado con la hija de Ataliva Roca, hermano de Julio Argentino Roca, expresidente de la Argentina.\n\n",
      "cuerponoticia": "En un principio, hacia 1907, Luro construyó un chalet de madera de estilo pintoresquista y años después empezó con una construcción en mampostería. “En realidad, la primera construcción es un volumen de planta cuadrada, es una de las alas del proyecto del arquitecto francés Alberto Favre. Luro empezó por un ala y eso fue a lo que llegó, la hizo en dos pisos cuando en realidad el proyecto original era de tres. Tenía un techo de chapa y el estilo viene del clasicismo francés”, cuenta Liliana Eva Steibel, arquitecta de la Dirección Provincial de Patrimonio Cultural de la Secretaría de Cultura de La Pampa. En su interior, se destacan los pisos de madera de pinotea y los pisos calcáreos en los baños, mientras que, en la sala principal, el hogar tallado en madera adquiere protagonismo. “Luro pertenecía a una clase pudiente y viajaba frecuentemente a Europa, él había visto en un restaurante en París con un hogar trabajado en madera que le gustaba mucho, pero el dueño no se lo quiso vender. La historia cuenta que Luro compra todo el restaurante y hace traer el hogar para instalar en la planta baja de la casona”, relata Adriana Romero, secretaria de Turismo de La Pampa. También hace instalar una caldera y un sistema de cañerías, algo avanzado para la época, para disponer de agua caliente.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 138
    },
    {
      "autor": "Deportes ",
      "titulo": "Juan Martín Del Potro anunció que tiene intenciones de jugar en el ATP de Buenos Aires de principios de 2022",
      "bajadanoticia": "El tenista comunicó en su cuenta de Instagram que también quiere participar del torneo a realizarse la semana posterior en Río de Janeiro\n",
      "imagen": "https://images.pexels.com/photos/5067817/pexels-photo-5067817.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "deportes",
      "leadnoticia": "Juan Martín Del Potro no juega al tenis profesional desde junio de 2019, cuando se presentó en el césped de Queen’s, Londres. Aquella vez, un resbalón sobre el final de su victoria ante Denis Shapovalov por la primera ronda del torneo decantó en una mala noticia: el tandilense decidió retirarse del torneo debido al golpe. Desde entonces, se sometió a cuatro intervenciones quirúrgicas de rodilla derecha. No obstante, el tandilense, fiel a esa identidad de resiliencia que forjó recuperándose de otras lesiones en el pasado, todavía tiene chances de volver a jugar en el circuito. Este año se lo vio avanzando con su rehabilitación. El tenista publicó varias fotos suyas de entrenamientos en polvo de ladrillo. Y esta tarde, también en sus redes sociales, precisó que tiene intenciones de jugar a principios del año que viene en Buenos Aires y en Río de Janeiro.\n\n",
      "cuerponoticia": "“Sigo entrenando con todo, a veces mejores días que otros, pero siempre con la esperanza de volver a la cancha a principios del año que viene. Sería muy especial estar de vuelta en Buenos Aires y también quiero jugar en Río. En las próximas semanas voy contando cómo voy evolucionando”, escribió Delpo en su cuenta de Instagram.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 139
    },
    {
      "autor": "Rolling Deportes",
      "titulo": "Jornadas laborales de 12 horas, lesiones y presiones para medicarse: el costado más cruel de la Fórmula 1",
      "bajadanoticia": "Un testimonio anónimo desde adentro del Gran Circo reveló la cara menos conocida del show: “Hemos tenido que renunciar a nuestras vidas para que la gente de arriba pueda ganar más dinero”.\n",
      "imagen": "https://images.pexels.com/photos/2712852/pexels-photo-2712852.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "deportes",
      "leadnoticia": "La cara de la Fórmula 1 que suele ver el fanático es casi siempre la misma: los mejores pilotos del mundo luchando al volante de sus monoplazas en los grandes circuitos de mundo para subirse a lo más alto del podio. Pero, alrededor de esa competencia, en pista hay mucho más. Y en el detrás de escena del \"Gran Circo\", no todo es color de rosa. Especialmente para los mecánicos, que ven cada vez con más preocupación cómo la categoría sigue expandiendo su calendario -el año que viene, por primera vez habrá 23 carreras-, sin tener en cuenta el desgaste físico y mental que eso implica para ellos.\n\n",
      "cuerponoticia": "El testimonio anónimo de un mecánico de una de las 10 escuderías que conformaron la grilla de 2021, que publicó el sitio AutoSport, pintó un panorama preocupante sobre la realidad que viven día a día quienes son los principales responsables de que los autos funcionen a la perfección. Jornadas laborales de 12 horas, poco tiempo para el descanso, lesiones y presiones para medicarse y seguir trabajando, altas expectativas y sueldos estancados. Todo, potenciado en las últimas temporadas por las condiciones especiales por la pandemia y por la poca empatía y apoyo de los dirigentes de los equipos y la cúpula de la F1.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": true,
      "id": 140
    },
    {
      "autor": "Rolling Deportes",
      "titulo": "NBA: Campazzo recuperó una pelota a lo Superman para la vuelta al triunfo de Denver Nuggets ante Los Angeles Clippers",
      "bajadanoticia": "El base cordobés anotó 5 puntos y entregó tres asistencias. Pero lo más espectacular de la noche fue un recupero que terminó en doble en el aro de enfrente.\n",
      "imagen": "https://images.pexels.com/photos/41433/pexels-photo-41433.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "deportes",
      "leadnoticia": "Facundo Campazzo mostró su característica entrega en el partido en que su equipo, Denver Nuggets, volvió al triunfo en la Conferencia Oeste de la NBA luego de dos duras derrotas, al superar en la noche del domingo como visitante a Los Angeles Clippers por un apretado 103 a 100 en el Crypto.com Arena.\n\n",
      "cuerponoticia": "El base cordobés no llegó a los 17 minutos en cancha (16m52), tiempo en el que anotó 5 puntos, tomó un rebote defensivo, entregó 3 asistencias y registró 2 recuperos.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 141
    },
    {
      "autor": "Rolling Deportes",
      "titulo": "Agustín Creevy, tryman del “boxing day” del rugby inglés e inesperado héroe a los 36 años",
      "bajadanoticia": "El veterano hooker argentino cerró un año con un nivel excepcional, mientras sueña con volver a los Pumas\n",
      "imagen": "https://images.pexels.com/photos/209956/pexels-photo-209956.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "deportes",
      "leadnoticia": "Agustín Creevy es sinónimo de vigencia y constancia. Lo viene demostrando durante toda su extensa carrera en el rugby profesional y este 2021, en el que cumplió 36 años, no fue la excepción: lo cerró con 14 tries, su máxima cifra en un año calendario y le sacó una buena diferencia a los argentinos que lo siguen en la tabla si contamos los certámenes de rugby de alto nivel: Julián Montoya, que hoy apoyó en el triunfo de Leicester Tigers, terminó con nueve; Santiago Cordero, con ocho, mientras que Matías Moroni, Santiago Carreras y Facundo Isa, anotaron seis. Además, el ex capitán de los Pumas está como tryman de la temporada 2021/22 junto al inglés Max Malins, con nueve. Los tries del domingo, sin embargo, no evitaron la derrota frente a Wasps por 38-30 en un en encuentro de ida y vuelta en el Boxing Day de la Premiership.\n\n",
      "cuerponoticia": "El hooker terminó el año con 29 partidos disputados, de los cuales 24 fueron como titular. Un número altísimo, sobre todo teniendo en cuenta la edad y el hecho de que está atravesando el último tramo de su carrera. Aunque en cierto punto, ese número se explica en parte por su ausencia en los Pumas. Al no ser convocado para el seleccionado argentino, Creevy tiene más tiempo de descanso, contó con unas vacaciones más largas y está 100% disponible y enfocado en el club con base en Londres, que marcha séptimo en la actual temporada de la Premiership.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 142
    },
    {
      "autor": "Rolling Política",
      "titulo": "Hay demoras en la entrega de pasaportes por falta del chip que debe llevar el documento",
      "bajadanoticia": "Desde el Gobierno indicaron a LA NACION que la escasez del insumo es “a nivel mundial”; los pasaportes tramitados bajo las modalidades “express” y “al instante” se entregan en tiempo y forma\n",
      "imagen": "https://images.pexels.com/photos/1058959/pexels-photo-1058959.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "política",
      "leadnoticia": "“Mientras el mundo debate la conveniencia de un pasaporte sanitario, el Gobierno niega en tiempo y forma la entrega de pasaportes para impedir que los argentinos viajen al exterior”, se quejaba un hombre en Twitter. Es una de las tantas personas que reclama el documento ya tramitado. Desde el Gobierno, confirmaron que hay demoras en la entrega debido al faltante, “a nivel mundial”, del chip de seguridad que debe llevar el documento.\n\n",
      "cuerponoticia": "El Registro Nacional de las Personas (Renaper), organismo dependiente del Ministerio del Interior, puso en marcha un plan de atención para garantizar la entrega de pasaportes ante la escasez global de chips con el propósito de que “todas las personas puedan concretar sus viajes sin inconvenientes”, se anunció de manera oficial.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 143
    },
    {
      "autor": "Rolling Política",
      "titulo": "Mendoza presiona a la Nación para que defina la suerte de la “obra del siglo”",
      "bajadanoticia": "Suarez le pidió una definición a Alberto Fernández por el megaproyecto hidroeléctrico Portezuelo del Viento; La Pampa pidió que se frene y hay una licitación en marcha\n",
      "imagen": "https://images.pexels.com/photos/10634138/pexels-photo-10634138.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "política",
      "leadnoticia": "MENDOZA.- En medio de la puja entre la provincia cuyana y su vecina La Pampa por el megaproyecto hidroeléctrico Portezuelo del Viento, conocido como la “obra del siglo”, hay una decisión que se hace esperar y que preocupa a los mendocinos: el laudo presidencial. Así las cosas, el gobernador Rodolfo Suarez golpeó esta semana las puertas de la Casa Rosada para presionar a Alberto Fernández con el objetivo de que defina su posición sobre el futuro de la iniciativa, ya que se mantiene en pie la licitación internacional.\n\n",
      "cuerponoticia": "En los últimos días, el mandatario mendocino viajó a Buenos Aires para hacer el pedido concreto al Presidente, a través de un trámite formal. Por eso, llevó un “pronto despacho” para que resuelva a la brevedad el laudo que permitirá avanzar con la adjudicación de la obra. Esto, a raíz de los plazos prometidos por el Ejecutivo nacional, los cuales “ya están vencidos”, según indicaron a LA NACION desde el gobierno de Mendoza.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 144
    },
    {
      "autor": "Rolling Actualidad",
      "titulo": "El Gobierno oficializó a partir de qué salarios se pagará Ganancias en 2022",
      "bajadanoticia": "Las variables que definen el pago del impuesto se actualizan desde 2018 según la variación de un índice salarial; para este año, la suba es de 50,62% y se aplica, según se decidió, sobre $150.000\n",
      "imagen": "https://images.pexels.com/photos/1422408/pexels-photo-1422408.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "actualidad",
      "leadnoticia": "Apartir del inicio de 2022, pagarán el impuesto a las ganancias los empleados cuyos salarios superen, en bruto, los $225.937 mensuales. Para hacer la actualización anual establecida desde hace unos años por ley, se calculó un aumento de 50,62% sobre $150.000, la cifra que había sido fijada en abril pasado como el ingreso base para comenzar a tributar, tanto para asalariados como para jubilados (en el segundo grupo, en el caso de quienes no cumplen con los requisitos para tener un mínimo no imponible más elevado, equivalente a ocho veces el haber previsional más bajo).\n\n",
      "cuerponoticia": "La AFIP publicó esta tarde en su sitio web las cifras de las deducciones que se aplicarán el año próximo; de allí surge el dato de cuáles serán los ingresos alcanzados por el impuesto. La actualización según el porcentaje mencionado alcanza también a los valores de la tabla que define, en función del monto del ingreso gravado, qué alícuota se aplica en cada caso.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 145
    },
    {
      "autor": "Rolling Tecnología",
      "titulo": "Wikipedia: la \"guerra de edición\" de textos que enfrenta en esa enciclopedia web a simpatizantes y a críticos de China",
      "bajadanoticia": "En el contexto de las tensiones entre Hong Kong y China, las manifestaciones de 2019 y 2020 se han convertido en una guerra de palabras entre los editores de la famosa enciclopedia en Internet.\n\n",
      "imagen": "https://images.pexels.com/photos/159304/network-cable-ethernet-computer-159304.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260",
      "categoria": "tecnología",
      "leadnoticia": "La habilidad de Wikipedia para mantener el equilibrio en los temas relacionados con China ha sido cuestionada luego de que esta enciclopedia web de alcance mundial aplicó una prohibición que impide a varios \"editores\" de China escribir y actualizar páginas.\n\n",
      "cuerponoticia": "En el contexto de las tensiones entre Hong Kong y China, las manifestaciones sofocadas de 2019 y 2020 se han convertido en una guerra de palabras entre los editores de Wikipedia que están a favor de Pekín y los que están en contra.\n\n",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 146
    },
    {
      "autor": "Rolling Archivo",
      "titulo": "River campeón trofeo de campeones ",
      "bajadanoticia": "ARCHIVO",
      "imagen": "https://lh3.googleusercontent.com/fife/AAWUweWywSIa-wBLbayUzmmkTy4H57v-XW7JCOwn7yhHRutdkP_fIKOmhCZQfuTV2vB2dcthp5z25lvpUZlkF0P71assFgw8xAN3m15HsrHdK8l_Zi6_UQT5hY60jToUDzWzBqZwf3dvOuAvYsXo58NqAsxo_0PdwR4waeNS32wETNuxyWqzCFO-NclZJ4vBkfJ88vRht9Z5r_XtgL0wYCf9QxCFKEd2LunZS83n7r8kF1qWhnwwpboGNfs1eltRukb7-zAYak_puDkCfLo9_7cuWLvhveEeOhWFN3Uw1e8ueGhQIPXVXh1FcSf7lVybLXEoPeMgz9_EONxQSep6VFlsL9jsYHrJLglwSSuaBxSLBBGfi5YeoUuld1KO4JcQZUOW9dPrBUCh0i5acEOGOF5Bd6JIjbK_LWNIx2FobyduzXaoQWBl4gYVG3aeDRxtFVxvfhdt2dKc1IyagxMkV-SkIXSlzQV8Xz0iRdUVCPrZcR0AKLZ5Nhj5O5u46AdwFj1rhJscYGaKCCuzboZ3OBRB8cG2CIcf8wh-DFILY7qTDDu1781hkqROxjKNmj0cg2DprqT5OQEUFgbLsbwwsRilt6Lv8JBPqLVBX4oEH5ucPb9iP8YGE817qZCxTqFKy2e9avE9JpLgqcIdv-ZQNmfkd1WjrFCryXM7qCsYmbk1JQwV_dtGkgCyDwRSGETvAd29wgy-fA8CrCj85xmv4YRL0trb-IfCVVd7HA=w1127-h942-ft",
      "leadnoticia": "ARCHIVO",
      "cuerponoticia": "ARCHIVO",
      "fechanoticia": "2021-12-27",
      "destacada": false,
      "principal": false,
      "categoria": "fotografía",
      "id": 147
    },
    {
      "autor": "Rolling Archivo",
      "titulo": "River campeón trofeo de campeones",
      "bajadanoticia": "Archivo",
      "imagen": "https://lh3.googleusercontent.com/fife/AAWUweUCyLdEcXxKnXxDcQ-7zcTXYaCNpae9aA7nfao7WKUAxoiztP7d1JRwtAZPQry7v1Mkks7zlF2RbVJfAONDSRt45Ld5o_KKsvzQn6UcXEQl9EA0dLtE2d2foTxORTM84v5iUrCWPa3yTbJxzYDDeEmh72mGu1neEkppRCqccaUU79_W6JXAQSkUWIgH3RMZtm7uQTfe3bRgRmY3NsHGMslrvs26UONSRBEGBq0tT01YVUFyUg-hjfw2N0oakWyFLaGD0aa2I_OcBL5Av406Llxs85uVafd9WqtohZSJsJ_kb6YpHR3OG2lDrErqoa9eDSHbTDAqqtf6Gpx8d6BFmNhXuba9_CsyHD2B1yb0fG4OlxUV5_Yh3Po5RWCBLhRJAuBk4P5VPxGEaa_MaMssXmjSLxDn2Ra-EzqtNGhnXcoDOcZfLoURZEwy33PW5CcwEGs0iOPcPYYzrsXaIWkvvhCgaZGfJrS60fwC7kuoUGvKOMlKBUBOz33ZyUci5n_FBBhrINq2QRj5m0-rO4T4V6UN8N3C6in-1ahz7-6IS_cbLggSw76Znpw7Nyb4Eo_2lBKK23q-dXERaR3q4FDTaJST1IoaTxsBXZXG0T0hDPbaGIiPibCgAZoJUnlTHJy_pPa6_suamD2KA7Qm_MRG5r-93mhtt3wuUihEBfL4ugXR0sdDF2-iouaRw48uzFwqa_Dt6QKCRYiYS7niDOO0sDwd_eHuS7pYAQ=w1920-h942-ft",
      "leadnoticia": "Archivo",
      "cuerponoticia": "Archivo",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "categoria": "fotografía",
      "id": 148
    },
    {
      "autor": "Rolling Archivo",
      "titulo": "El Kun Agüero se retira del futbol",
      "bajadanoticia": "Archivo",
      "imagen": "https://lh3.googleusercontent.com/fife/AAWUweWNbVFGXR_bQoHYnn_8lGsP2d-2brADxQG2abkdEtcW8Iool_8H2c8YvS3KxuGxxUQkeVFMIWegPoXGuMjyz2MONMjUL9vlFDrhAfz3u-Cj8dXeOThHfV4Lq9NwPi8T-2gPlphIS597YxP9QvYjhCkzcQ7VIvxTsfDGhYvr5rIX16_P_9_yqLU8DIH-3CQc-1cmPdzQnvcMJbEwzzSLIrjpbCDXGunM092IwH1ywbBbTx7JBnw5Hbj1q7vKev8G70VzrwDrsYumGtleVuY1fiwK7KJ8cfRj4Ah7rhz6YTfPeWCn06aeH4j6tNyfvsXdnY_gZtyWa9UUFB1mkz199TDkbQwRe47ae-IvWW6bTqjSCuiFBhiHZFQxxEwX5F5O1Xmo-mVaT0U73ALN-XJXtma_ExyJBFScWVzf8im1_tlNxVPM22OjZSmlQuj2WA8gCHvW93G09nWppjDFo1o2Q7zMLvAngKy0oD1_TP0ejEzRB6d8N4gIDMcWa7638QI8TUPtBGj20xujtsoYiZ7O7tUGh5xzZK4zz8WFGvsWXry58t9EuaQOU5Ef3RZgbiZdO71zqhInBvZyga-sqOsbD0dDqOoLoOXZzlM8e_LerwF9357SYfLNJcJVqDxZdyINoPBeh2q-6gkgTxS0IqH8SU2hsCfBpgG5bzBr7eaA4KXuxGcLRVMLY2XvtEnVPMwChONecG-tAS2ufujUSWsHomAvWlqM7Smg1g=w1127-h942-ft",
      "leadnoticia": "Archivo",
      "cuerponoticia": "Archivo",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "categoria": "fotografía",
      "id": 149
    },
    {
      "autor": "Rolling Archivo",
      "titulo": "El kun Agüero se retira del futbol fotos",
      "bajadanoticia": "Archivo",
      "imagen": "https://lh3.googleusercontent.com/fife/AAWUweX4DsC3fKfwOCnWH38_IA5MgfxqdrIUjxbU_AtMvPzpaCs6hzSHDgFlsb0iQUnILgWH9beiJLGDy5ZnsjbzTa0SFGf8Z8oS8qsS_unQudQCryB8gZH4Lt4Alz191dTQPE9s5e_xYknPEoXsnjgVXp6IVbmrvTvCwr559TmmOd4douT1eB8NNMMSLYxfHmCKcBFlsfjEcX5qOD2-ZlQL58oVpWFnYF3n8AK6tTK7WC3P8Zn6IQImfGIfdOskrtVLiDe57hFVvPcPC0FPGf4gDq79hzJln7voSY-UZVMc4kW6NV66jwTYpjsUmLGwgQrxTP2m_0beLMXZlIq_eXM-33qc3VY6yqtxVaWLfgn_uEtvKLzdW9mYaHWSRFwzBe_54SoiPc9aOej3XCGsbnUPsejMbOPXdgj7QADSTrAiaTe7U2oqfIXxAIy5pBpS8oa2-ICHF3egRh4Jnag_fX1adqEcZw-it6z3LxQUKAKqqTxlHziHQznnRFq0kpY1KgKArPvIJcYvFevqEtnFivudUo5zz_40GadQH8KpJKDRSht-Y4ldkrbzzkmTwTNShx7_BskfKB6HjeFSVssTbgiIaCcSTnXg4DytlqjK9xlVF_Tdf6CzX-lNTH51sm_i7fdjIiVp6q3PcZ-lqoOCBbUHh5T15OpC577ZhUzvPOuK5r5j6ciaqGq_rrdPwzxnrKENqkMiZS6fZ9dtH1krzaoBtuo2Dv5znz_WjA=w1127-h942-ft",
      "categoria": "fotografía",
      "leadnoticia": "Archivo",
      "cuerponoticia": "Archivo",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 150
    },
    {
      "autor": "Rolling Archivo",
      "titulo": "El Kun Agüero se retira del futbol - Independiente",
      "bajadanoticia": "Archivo",
      "imagen": "https://lh3.googleusercontent.com/fife/AAWUweWvDHNJAVfvCYSpQqVPYtEO2rRxWhVMLTAyS024Xaqkq1pdG1CVYoPusnUwfKt-WMpBGCxWKBDQwDrS1d_FivQ8aNIMfB0W2-x-HyNg3mZBAkrEZLx0fk9l9nZfbnBO32Kg8659KdNzdZsYBxQ2C3JJoUwlKEBSAxjAxj6TA8NkLasTU_YCcZjrmB9s8zx598lvy3STNY9KVd2s89vNmXi8K-LeCZrruDqCfdqszymQ9U9DSPnNKFNd5JuKpX_BDyjXTii8Pudndu3PY4yf1JLHKgIUTE0mSr-RWoxfmoyiaEKKLNyrUGFRciW7tXv2N97moJnHips15qeon6mibvWhX28gQBw8044VRwSHKk-lhmPHYvmOe4sLt2hksJzgp1ZC8JuiWWfe2M1FmXEgJkMvID6V8zhMiZi2vTyvpCbQPgxRV14h-sYkHsEqiEpIsbvna-JNSeuciMh-SC--XcGEAbVfkU_V3Brrq_7zZs0-Hq_S8Xbp7yepKA4Vli45mFbw83KlQnERVSa1-iJcwzhQwfJ1OvMJuxm6iuVvmADfG6gsUz1JOJ3JWHgu6YpPeeRq78NsYoE1n2KElzzhMYp4-tyzfLHlxvAQFK8hKAtSFislPRDcwlUxC_Sm8E6Hoqc5YugFhu3GlDTqE-1w1sdEUlGXPwkhBRTNbo7P58FCZDOwZ6bTWuca3CDze540p1VAHPZDLHdhJ11c9YPnqR6v3UnGjzfiew=w1127-h942-ft",
      "categoria": "fotografía",
      "leadnoticia": "Archivo",
      "cuerponoticia": "Archivo",
      "fechanoticia": "2021-12-28",
      "destacada": false,
      "principal": false,
      "id": 151
    }
  ],
  "categorias": [
    {
      "categoria": "actualidad",
      "id": 1
    },
    {
      "categoria": "espectáculos",
      "id": 2
    },
    {
      "categoria": "tecnología",
      "id": 3
    },
    {
      "categoria": "deportes",
      "id": 4
    },
    {
      "categoria": "economía",
      "id": 5
    },
    {
      "categoria": "política",
      "id": 6
    },
    {
      "categoria": "salud",
      "id": 7
    },
    {
      "categoria": "fotografía",
      "id": 8
    },
    {
      "categoria": "suscriptores",
      "id": 9
    }
  ],
  "mensajes": [
    {
      "nombre": "Aimé",
      "email": "maimesaracho@gmail.com",
      "mensaje": "Está muy buena la página! Continúen así"
    }
  ]
}